{"<PAD>": 0, "<UNK>": 1, "<NULL>": 2, "can": 3, "you": 4, "remove": 5, "~/downloads": 6, "search": 7, "for": 8, "files": 9, "matching": 10, "*.py": 11, "how": 12, "much": 13, "free": 14, "space": 15, "do": 16, "i": 17, "have": 18, "stat": 19, "/etc": 20, "show": 21, "readme.md": 22, "contents": 23, "right": 24, "now": 25, "what": 26, "time": 27, "is": 28, "it": 29, "touch": 30, "main.py": 31, "create": 32, "a": 33, "copy": 34, "of": 35, "data.csv": 36, "called": 37, "config.json": 38, "delete": 39, "the": 40, "file": 41, "get": 42, "current": 43, "write": 44, "text": 45, "readme": 46, "to": 47, "index.html": 48, "info.txt": 49, "folder": 50, "/opt": 51, "machine": 52, "info": 53, "list": 54, "directory": 55, "named": 56, "/users/vm/projects": 57, "with": 58, "content": 59, "test": 60, "make": 61, "/var/log": 62, "this": 63, "inside": 64, "listing": 65, "/home": 66, "hello": 67, "world": 68, "which": 69, "am": 70, "in": 71, "what's": 72, "date": 73, "today": 74, "rid": 75, "does": 76, "notes.txt": 77, "contain": 78, "store": 79, "ok": 80, "~/desktop": 81, "me": 82, "style.css": 83, "where": 84, "are": 85, "we": 86, "exists": 87, "system": 88, "details": 89, "please": 90, "hello.txt": 91, "active": 92, "processes": 93, "find": 94, "all": 95, "mv": 96, "temp.txt": 97, "move": 98, "test.txt": 99, "rename": 100, "output.log": 101, "as": 102, "todo.txt": 103, "report.txt": 104, "config*": 105, "*.csv": 106, "computer": 107, "os": 108, "exist": 109, "on": 110, "and": 111, "generate": 112, "app.js": 113, "check": 114, "process": 115, "describe": 116, "..": 117, "ps": 118, "currently": 119, "running": 120, "new": 121, ".": 122, "first": 123, "line": 124, "relocate": 125, "tell": 126, "about": 127, "/users/vm": 128, "~": 129, "duplicate": 130, "read": 131, "/usr/local/bin": 132, "disk": 133, "properties": 134, "storage": 135, "see": 136, "if": 137, "enumerate": 138, "add": 139, "~/documents": 140, "let": 141, "path": 142, "display": 143, "into": 144, "*.txt": 145, "give": 146, "/tmp": 147, "type": 148, "~/pictures": 149, "put": 150, "ls": 151, "operating": 152, "*.json": 153, "dir": 154, "my": 155, "back": 156, "up": 157, "out": 158, "look": 159, "set": 160, "tasks": 161, "trash": 162, "working": 163, "readme*": 164, "hunt": 165, "day": 166, "room": 167, "left": 168, "location": 169, "containing": 170, "verify": 171, "there": 172, "top": 173, "*.html": 174, "platform": 175, "from": 176, "available": 177, "transfer": 178, "want": 179, "replicate": 180, "data": 181, "here": 182, "df": 183, "*.js": 184, "cat": 185, "an": 186, "empty": 187, "view": 188, "*.md": 189, "at": 190, "cp": 191, "when": 192, "was": 193, "modified": 194, "test*": 195, "save": 196, "size": 197, "clone": 198, "locate": 199, "print": 200, "unlink": 201, "erase": 202, "important": 203, "notes": 204, "usage": 205, "discard": 206, "clock": 207, "some": 208, "rm": 209, "*.xml": 210, "throw": 211, "away": 212, "scan": 213, "open": 214, "wipe": 215, "today's": 216, "full": 217, "mkdir": 218, "blank": 219, "*.css": 220, "information": 221, "foo": 222, "bar": 223, "pwd": 224, "sample": 225, "metadata": 226, "browse": 227, "remaining": 228, "*.log": 229, "dump": 230, "hardware": 231, "output": 232, "uname": 233, "done": 234, "everything": 235, "explore": 236, "eliminate": 237, "present": 238, "destroy": 239, "whats": 240}