{"<PAD>": 0, "<UNK>": 1, "<NULL>": 2, "read": 3, "zulu.txt": 4, "temp.txt": 5, "test.txt": 6, "charlie.log": 7, "alpha.txt": 8, "info.txt": 9, "report.txt": 10, "config.json": 11, "tango.py": 12, "output.log": 13, "cat": 14, "whiskey.log": 15, "mike.json": 16, "readme.md": 17, "style.css": 18, "romeo.log": 19, "archive.tar": 20, "uniform.txt": 21, "show": 22, "me": 23, "app.js": 24, "lima.log": 25, "november.py": 26, "hello.txt": 27, "index.html": 28, "display": 29, "spec.pdf": 30, "golf.html": 31, "todo.txt": 32, "backup.zip": 33, "juliet.txt": 34, "open": 35, "hotel.js": 36, "draft.doc": 37, "xray.json": 38, "bravo.md": 39, "oscar.csv": 40, "the": 41, "file": 42, "delta.json": 43, "yankee.py": 44, "india.xml": 45, "victor.md": 46, "notes.txt": 47, "contents": 48, "of": 49, "print": 50, "foxtrot.csv": 51, "data.csv": 52, "view": 53, "kilo.md": 54, "quebec.md": 55, "get": 56, "can": 57, "you": 58, "sierra.json": 59, "let": 60, "see": 61, "main.py": 62, "content": 63, "echo.py": 64, "what": 65, "does": 66, "contain": 67, "dump": 68, "type": 69, "papa.txt": 70, "output": 71, "out": 72, "please": 73, "what's": 74, "in": 75, "create": 76, "a": 77, "called": 78, "with": 79, "foo": 80, "bar": 81, "sample": 82, "text": 83, "first": 84, "line": 85, "some": 86, "data": 87, "done": 88, "my": 89, "test": 90, "hello": 91, "make": 92, "containing": 93, "here": 94, "readme": 95, "this": 96, "is": 97, "ok": 98, "new": 99, "world": 100, "important": 101, "notes": 102, "save": 103, "to": 104, "write": 105, "named": 106, "inside": 107, "and": 108, "store": 109, "touch": 110, "an": 111, "empty": 112, "generate": 113, "add": 114, "delete": 115, ".": 116, "remove": 117, "/usr/local/bin": 118, "/users/vm/projects": 119, "rm": 120, "~/downloads": 121, "~/pictures": 122, "~/desktop": 123, "~": 124, "erase": 125, "/users/vm": 126, "~/documents": 127, "..": 128, "rid": 129, "/home": 130, "/opt": 131, "/etc": 132, "trash": 133, "/var/log": 134, "destroy": 135, "wipe": 136, "/tmp": 137, "unlink": 138, "throw": 139, "away": 140, "discard": 141, "eliminate": 142, "list": 143, "files": 144, "are": 145, "ls": 146, "from": 147, "directory": 148, "dir": 149, "everything": 150, "check": 151, "browse": 152, "explore": 153, "look": 154, "at": 155, "do": 156, "we": 157, "have": 158, "listing": 159, "for": 160, "enumerate": 161, "all": 162, "give": 163, "exists": 164, "info": 165, "about": 166, "details": 167, "stat": 168, "on": 169, "metadata": 170, "size": 171, "when": 172, "was": 173, "modified": 174, "information": 175, "tell": 176, "properties": 177, "describe": 178, "archive": 179, "backup": 180, "temp": 181, "mkdir": 182, "folder": 183, "projects": 184, "logs": 185, "set": 186, "up": 187, "exist": 188, "if": 189, "there": 190, "verify": 191, "present": 192, "move": 193, "rename": 194, "mv": 195, "relocate": 196, "into": 197, "transfer": 198, "as": 199, "copy": 200, "cp": 201, "duplicate": 202, "clone": 203, "back": 204, "where": 205, "am": 206, "i": 207, "current": 208, "pwd": 209, "working": 210, "which": 211, "path": 212, "location": 213, "right": 214, "now": 215, "system": 216, "uname": 217, "os": 218, "operating": 219, "machine": 220, "platform": 221, "computer": 222, "hardware": 223, "time": 224, "it": 225, "date": 226, "day": 227, "whats": 228, "today": 229, "today's": 230, "clock": 231, "disk": 232, "usage": 233, "space": 234, "how": 235, "much": 236, "df": 237, "storage": 238, "left": 239, "available": 240, "free": 241, "remaining": 242, "full": 243, "room": 244, "processes": 245, "running": 246, "ps": 247, "process": 248, "active": 249, "top": 250, "currently": 251, "tasks": 252}