{"<PAD>": 0, "<UNK>": 1, "<NULL>": 2, "read": 3, "zulu.txt": 4, "temp.txt": 5, "test.txt": 6, "charlie.log": 7, "alpha.txt": 8, "info.txt": 9, "report.txt": 10, "cat": 11, "config.json": 12, "draft.doc": 13, "tango.py": 14, "output.log": 15, "whiskey.log": 16, "mike.json": 17, "readme.md": 18, "show": 19, "me": 20, "style.css": 21, "romeo.log": 22, "xray.json": 23, "spec.pdf": 24, "display": 25, "uniform.txt": 26, "app.js": 27, "archive.tar": 28, "lima.log": 29, "november.py": 30, "the": 31, "file": 32, "hello.txt": 33, "index.html": 34, "golf.html": 35, "contents": 36, "of": 37, "todo.txt": 38, "juliet.txt": 39, "hotel.js": 40, "bravo.md": 41, "oscar.csv": 42, "print": 43, "delta.json": 44, "yankee.py": 45, "india.xml": 46, "view": 47, "victor.md": 48, "notes.txt": 49, "get": 50, "create": 51, "a": 52, "called": 53, "data.csv": 54, "with": 55, "content": 56, "this": 57, "is": 58, "test": 59, "my": 60, "data": 61, "here": 62, "foo": 63, "bar": 64, "hello": 65, "important": 66, "notes": 67, "some": 68, "make": 69, "containing": 70, "ok": 71, "readme": 72, "sample": 73, "text": 74, "done": 75, "first": 76, "line": 77, "new": 78, "save": 79, "world": 80, "to": 81, "sierra.json": 82, "foxtrot.csv": 83, "quebec.md": 84, "echo.py": 85, "backup.zip": 86, "papa.txt": 87, "touch": 88, "kilo.md": 89, "delete": 90, "remove": 91, "rm": 92, "erase": 93, "rid": 94, "main.py": 95, "trash": 96, "list": 97, "files": 98, "in": 99, "~/pictures": 100, "/users/vm": 101, "~/desktop": 102, "/tmp": 103, "what": 104, "are": 105, "ls": 106, "/opt": 107, "~": 108, "what's": 109, "~/downloads": 110, "/home": 111, "~/documents": 112, "from": 113, "/etc": 114, "directory": 115, "..": 116, "dir": 117, "/users/vm/projects": 118, "please": 119, "info": 120, "about": 121, "/var/log": 122, "details": 123, "stat": 124, "on": 125, "projects": 126, "temp": 127, "mkdir": 128, "backup": 129, "folder": 130, "logs": 131, "does": 132, "exist": 133, "check": 134, "if": 135, "exists": 136, "there": 137, ".": 138, "move": 139, "rename": 140, "mv": 141, "where": 142, "am": 143, "i": 144, "current": 145, "pwd": 146, "working": 147, "path": 148, "system": 149, "information": 150, "uname": 151, "tell": 152, "os": 153, "operating": 154, "machine": 155, "time": 156, "it": 157, "now": 158, "date": 159, "day": 160, "and": 161, "then": 162, "back": 163, "write": 164, "its": 165}